<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js"> <!--<![endif]-->
<head>
	<meta charset="utf-8">
    <title>Dezember 2006, Panama</title>
    <meta name="description" content="Tagebuch der Reise nach Panama">
    <meta name="keywords" content="Reise, Panama, Boquette">
    <meta name="author" content="Michael Veeck">
    <meta name="viewport" content="width=device-width">
    <link rel="stylesheet" href="css/style.css">
   	<script src="js/libs/modernizr-2.6.1.min.js"></script>
</head>
<body>
    <nav>
        <ul id="respmenu" class="menu">
            <li><a href="index.html">home</a></li>
            <li> <a href="#">personal</a>
                <ul class="acitem">
                    <li><a href="personal_g4pc.html">my g4pc</a></li>
                    <li><a href="personal_radio.html">radio</a></li>
                    <li><a href="personal_friends.html">friends</a></li>
                    <li><a href="personal_research.html">research</a></li>
                </ul>
            </li>
            <li class="expand"> <a href="#">travel stories</a>
                <ul class="acitem">
                    <li><a href="travel_01_thai.html">2001 Thailand</a></li>
                    <li><a href="travel_01_aus.html">2001 Australien</a></li>
                    <li><a href="travel_03_usa.html">2003 USA</a></li>
                    <li><a href="travel_03_nz.html">2003 Neuseeland</a></li>
                    <li><a href="travel_03_ind.html">2003 Indonesien</a></li>
                    <li><a href="travel_03_asia.html">2003 Thailand</a></li>
                    <li><a href="travel_04_japan.html">2004 Japan</a></li>
                    <li><a href="travel_05_usa.html">2005 USA</a></li>
                    <li class="active"><a href="#">2005 Panama</a></li>
                    <li><a href="travel_06_ukraine.html">2006 Ukraine</a></li>
                    <li><a href="travel_07_tansania.html">2007 Tansania</a></li>
                    <li><a href="http://www.unterveecks.blogspot.com" target="_blank">2007 Tansania 2</a></li>
                </ul>
            </li>
            <li> <a href="#">pictures</a>
                <ul class="acitem">
                    <li><a href="media_panoramas.html#f0">large sizes</a></li>
                    <li><a href="media_panoramas.html#f1">360 degree</a></li>
                    <li><a href="media_panoramas.html#f2">perspective</a></li>
                    <li><a href="media_panoramas.html#f3">cities</a></li>
                    <li><a href="media_panoramas.html#f4">people</a></li>
                    <li><a href="media_panoramas.html#f5">the world</a></li>
                    <li><a href="media_panoramas.html#f6">guest section</a></li>
                </ul>
            </li>
            <li><a href="links.html">links</a></li>
         </ul>
    </nav>

    <header>
        <h1>Dezember <span>2005, </span>Panama</h1>
    </header>

    <div id="main" role="main">

        <article>
            <figure class="fig_right fig_half">
                <a class="gallery" href="material/img/travel/america/pn_city_medium.jpg">
                    <img class="lazy" src="css/icons/loading.png" data-original="material/img/travel/america/pn_city_small.jpg"/>
                </a>
                <figcaption>Panama City</figcaption>
            </figure>
            <h3>15-17. Dezember 2005: Panama City</h3>

            <p>Kenner der griechischen Sprache, ihr k&ouml;nnt euch schon anhand der
        Betreffzeile ausmalen wo ich mich befinde: Auf einem schmalen Streifen Land,
        der zwei gr&ouml;&szlig;ere Landmassen verbindet, in meinem Fall f&uuml;r die, die noch
        nicht wissen, wo ich seit 18 Stunden bin, S&uuml;d- und Mittelamerika.</p>
            <p>Und um gleich zwei Dinge zu sagen, die den Neidfaktor in die H&ouml;he treiben:<br/>
        1) Neben mir befindet sich eine H&auml;ngematte in die ich mich gleich legen
        werden um dazu eine frisch gek&ouml;pfte Ananas zu genie&szlig;en.<br/>
        2) W&auml;hrend in Freiburg man beschlagene Brillenscheiben kriegt, wenn man
        momentan aus der K&auml;lte in die warme Kneipe kommt, habe ich diese bekommen,
        als ich aus dem k&uuml;hlen Taxi in die Hitze der Altstadt ausstieg.</p>
            <p>Der Flug verlief recht unspektakul&auml;r, au&szlig;er dass ich sehr entt&auml;uscht von
        der Zuverl&auml;ssigkeit der westlichen Arzeimitteltechnik bin. W&auml;hrend die
        Packungsbeilage von Dramamin (und vor allem Konsumenten selbiger
        Seekrankheitspillen) nach Einnahme einer Tablette von einem 8'st&uuml;ndigen
        Schlaferlebnis berichten, so ist dieses auch nach Einnahme einer zweiten
        Pille bei mir nicht eingetreten und ich musste mich mit gelegentlichem
        Wegd&ouml;sen und zweitklassigen Filmen (z.B. Gremlins aus den 80ern) begn&uuml;gen.
        Und da das Bier wie &uuml;blich auf diesen Fl&uuml;gen 5$ kostet, konnte ich mich
        auch nicht dazu &uuml;berwinden, die Wechselwirkungen von Alkhol und diesen
        Tabletten auszutesten.</p>
            <p>Egal, Panama Stadt an sich ist sch&ouml;n, zumindest die Ecken, die man als
        Tourist sich ansehen sollte. Auf dem Weg dorthin f&auml;hrt man dann aber auch
        durch Gegenden wo man selbst bei Tag nicht alleine durchlaufen will. Und
        wenn sogar die sch&ouml;nste Ecke von PanamaCity, wo alte spanische H&auml;user und
        sogar der Pr&auml;sidentenPalast sind und tags&uuml;ber Fahrradpolizisten
        patroullieren und einem freundlich weiterhelfen, des nachts zu einem
        "Da'gehn'sie'bessser'nicht'hin"-Revier wird, dann sollte man so etwas nicht
        in eine Email schreiben, die auch die eigene Mutter liest. Also Mama, mach
        dir mal keine Sorgen, wir gehn da nicht hin (zumindest nachts).</p>
           <p>Wohin wir aber gehen werden, ist morgen Richtung S&uuml;den in die Provinz Los
        Santos. Da solls sch&ouml;ne unber&uuml;hrte Str&auml;nde haben und wenn es uns da nicht
        gef&auml;llt, ziehts uns gleich weiter Richtung Westen zu dem h&ouml;chsten Berg
        Panamas (dies war nat&uuml;rlich Teynas Idee).</p>
           <p>So, jetzt gehts ab in die H&auml;ngematte, mal sehn ob da schon ne kleine
        Deutsch auf mich wartet.</p>
           <p>Adios, V</p>
           <p>PS: Kann mal jemand meinem Cousin Mike und seiner Frau Bescheid sagen, dass ihr
        Emailpostfach voll ist? Und hat Silke &uuml;berhaupt noch eine Emailadresse?
        Verkauft LikeAStuntman immer noch Platten in Japan? Geht irgendjemand gerne
        auf Klassentreffen?</p>
        </article>

        <article>
           <h3>18-23. Dezember 2005: Santa Catalina</h3>
           <p>Freunde des eisigen Winters, es reicht momentan leider nur f&uuml;r eine knappe
        Ortsangabe, da das einzige lokale Internetcafe nur via Guatemaltekischem
        Satelliten Verbindung zur Aussenwelt aufnehmen kann: Santa Catalina
        s&uuml;d&ouml;stlich von Santiago ist wo wir uns momentan in Panama aufhalten. Den
        Rest kennt ihr ja schon bzw. k&ouml;nnt ihn euch denken:</p>
            <ul>
                <li>heiss und regenfrei</li>
                <li>k&uuml;hles Meer, d.h. ein Strand ist direkt daneben</li>
                <li>tropische Palmen und bildsch&ouml;ne Sonnenunterg&auml;nge</li>
                <li>frisches Seafood und g&uuml;nstiges Bier</li>
                <li>Tauchen und Schnorcheln in Korallenriffen</li>
            </ul>
            <p>Danke, euer jetzt bis hierher zu h&ouml;rendes verzweifeltes Aufschreien nach
        Vergeltung ist Lohn genug f&uuml;r meine Arbeit diese Email zu schreiben. Mehr von uns, wenn wir wieder in
        Orten sind, wo</p>
            <ul>
                <li>das einzige Telefon nicht erst gestern wieder zum ersten Mal seit 4 Wochen funktioniert</li>
                <li>jeder auch Mastercard/Visa nimmt, da man einen eigenen Telefonanschluss hat</li>
                <li>man auch ohne 4-Radantrieb hinkommt</li>
            </ul>
            <p>So, dass zeigt hoffentlich wie abgeschieden wir hier sind (und wir lieben es).</p>
            <p>Buenas noches, V</p>

        </article>

        <article>
           <h3>24-30. Dezember 2005: Boquette</h3>
           <p>Frohe Weihnachten, Freunde, versp&auml;tet, aber aus triftigem Grund. Denn es
        ist Zeit f&uuml;r mich, Bu&szlig;e zu tun, nicht f&uuml;r die lange Zeit ohne ein
        Lebenszeichen von mir, sondern f&uuml;r meinen Hochmut, mit der ich meine
        Urlaubsreisen ank&uuml;ndige und euch versuchte neidisch zu machen. Denn h&ouml;ret,
        die letzten Tage, genauer gesagt seit dem 23. plagt mich die Rache daf&uuml;r in
        Form eines Fiebers, was mir k&ouml;rperlich zusetzt. Nun, was genau ist seit
        meiner letzten kurzen Email passiert?</p>
           <p>Wir ihr euch erinnert waren wir in dem kleinen &Ouml;rtchen Santa Catalina und
        haben dort das Strandleben genossen, was neben Tauchen bzw Schnorcheln auch
        Teynas und meine erste Surfstunden beinhalteten. Ein freundlicher
        Argentinier, der sonst ein Restaurant im Dorf hat, hat uns kostenlos
        Lektionen erteilt und am Ende haben wir es sogar geschafft ganz kurz auf den
        Brettern stehen zu bleiben ("ganz kurz" = 0,5 - 1 Sek). Definitiv ein Sport,
        den ich bei Gelegenheit weiterverfolgen sollte. Nur zu bl&ouml;d, dass ich bei
        meinem letzten Ritt eine Finne des geliehenen Boards abgebrochen habe. Aber
        wie sagte Abends dazu ein anderer Surfer, ein Waldfeuerwehrmann aus Oregon:
        "And if there are no good waves out there, at least you have nice day in the
        sea.". Passsend dazu gab es einen Stromausfall f&uuml;rs ganze Dorf, der erst am
        n&auml;chsten Morgen gefixt war, so dass wir einen sehr romantischen Abend mit
        Kerzenschein verbrachten.</p>
           <p>Eigentlich wollten wir am n&auml;chsten Tag dann einen Ausflug auf eine nahe
        gelegene, gesch&uuml;tzte Insel machen, aber ich wachte morgens mit Fieber auf.
        Der Ausflug war damit gecancelt und Teyna meinte ganz trocken: "Ich w&uuml;rde
        ja Surfen gehen, aber das Board hast du ja auch kaputt gemacht". Da kein
        Arzt in Santa Catalina und der n&auml;chste gr&ouml;ssere Ort 90 Minuten Autofahrt
        entfernt ist, machten wir uns am n&auml;chsten Tag auf in eine Stadt zu fahren,
        wo wir a) einen Doktor finden w&uuml;rden, wenn es nicht besser wird und b) man
        auch was unternehmen kann. Da an dem Morgen auch auf einmal kein Wasser mehr
        aus den H&auml;hnen kam, war das letzte Zeichen zum Aufbruch.</p>
           <p>Also ging es nach Boquette, wo wir abends auch gleich Punkt a) in Anspruch
        nahmen, da meine Fieber bedenklich wurde und ich auch rote Punkte an den
        Beinen hatte. Jedoch gab der Arzt Entwarnung und diagnostizierte eine
        grippe-&auml;hnliche Infektion, wogegen er mit einfache paracetamol-&auml;hnliche
        Tabletten gab, und Bisse von kleinen K&auml;fern, die vermutlich den billigen
        Preis des Hostels in Santa Catalina erkl&auml;rten. Weihnachten verbrachte ich
        somit mit Teyna im Hotelzimmer vor einem rein spanisch sprechnenden
        Fernseher und "Kevin allein in New York". Tja und so waren auch meine
        anderen Tage bisher in Boquet, unauff&auml;llig und ohne grosse Touren. Das
        einzige was ich tat war eine Kaffeeplantage zu besuchen, aber selbst das
        strengte mich so an, dass ich fast nicht glaube "nur" eine Grippe zu haben.
        Teyna hat daf&uuml;r wieder mal einen Vulkan bestiegen und macht gerade noch
        eine Wanderung und dann schaffen wir uns nach David, um uns einen weiteren
        Tag Pause zu k&ouml;nnen, bevor wir uns nach San Jose, Costa Rica weitermachen.
        @Esther: Noch irgendwelche Tips f&uuml;r die Stadt? Nehmen die auch im
        Zweifelsfall US-Dollar?</p>
           <p>Also, ich hoffe ihr habt auch ohne mich alle ein frohes Fest gehabt,
        eventuell sogar ein Klassentreffen, von dem ich gerne eine kurze
        Zusammenfassung h&ouml;ren w&uuml;rde. Habt alle ein tolles Sylvester, ich versuche
        zu dem Zeitpunkt nicht wieder krank im Hotelbett zu liegen.</p>
           <p>Dem&uuml;tigst, V</p>
           <p>PS: Eine weitere unangenehme Nebenwirkung meiner Erkrankung trat auf, als
        Teyna am 24. abends vom Einkaufen zur&uuml;ckkam und sagte: "Die einzige
        Apotheke, die noch Fieberthermometer verkaufte, hatte nur noch rektale!"</p>
        </article>

        <article>
           <h3>31.Dezember 2005 - 8.Januar 2006: Bocas Del Toro</h3>
           <p>Der Urlaub ist vorbei, liebe Zuh&ouml;rer, und anstatt aus tropischen Klimaten
        melde ich mich nun aus dem kalten und noch mit Schneeflecken versehenen
        Idar-Oberstein. Brrrrrrrr, was aber auch an der Erk&auml;ltung liegen mag, die
        ich mir &uuml;ber die Klimaanlage der Flugzeuge wohl eingefangen habe.</p>
           <p>Egal, die letzten Tage hatten es jedenfalls nochmal in sich und in guter
        alter Tradition sind Teyna und ich NICHT nach Costa Rica gefahren (der
        Dialog morgens im Bett vor der Abreise lautete ungef&auml;hr: "Lass uns lieber
        nicht fahren" "Okay") sondern in Panama geblieben und hoch an die
        Karibikk&uuml;ste nach Bocas Del Toro, eine Inselgruppe, wo wir uns nicht auf
        der Hauptinsel sondern notgedrungen auf der Nebeninsel Bastimentos
        niederliessen, denn einen Tag vor Sylvester per Telefon eine Unterkunft dort
        zu reservieren ist ungef&auml;hr so erfolgreich wie Kaiserslautern vor dem
        Abstieg in die zweite Liga zu bewahren. Dennoch fanden wir ein Hostel was
        uns f&uuml;r 40 $ die Nacht abnehmen wollte, also ab wieder in den Bus, 4
        Stunden mit dem Bus f&uuml;r 7$ &uuml;ber Berg und Tal an die K&uuml;ste, dort ein Taxi
        f&uuml;r 2$ an den Anleger der nur 3 Minuten entfernt war (Ausbeuter, schreie
        ich da nur), dann ein ziemlich schickes Boot betreten, dass uns zuerst nach
        Bocas bringen sollte. Leider hatte das Boot die unanagenehme Eigenschaft,
        seinen Motor alle 100 Meter ausgehen zu lassen also mussten wir kaum
        gestartet wieder umdrehen und uns auf kleinere, wackelig aussehende Boote
        verteilen lassen, was aber gut war, da wir in den n&auml;chsten Tagen immer
        wieder diese kleinen Wassertaxis benutzen mussten, um auf diesen Inseln von
        A nach B zu kommen.</p>
           <p>Nun, auf Bocas das n&auml;chste Taxi genommen um nach Bastimentos in unser
        Hostel zu kommen und was trafen wir dort an (ausser keine Autos, da es dort
        nur Fusswege aber keine Strassen gibt)? Ein Hostel auf Stelzen im Meer mit
        Veranda und H&auml;ngematten mit Blick aufs Meer, wo die Innenr&auml;ume mit Holz
        verkleidet waren und man von den Ger&auml;usch der Wellen in den Schlaf gewiegt
        wird. Der Preis war also gerechtfertigt. Zum Vergleich (und als Tip f&uuml;r
        Leute die bald auf Hochzeitsreise mehr Geld ausgeben wollen) sei noch
        gesagt, dass man f&uuml;r (nur) den doppelten Preis im Hotel JungleLodge mitten
        im Urwald auf der Insel in traumhaften Einzelbungalows in mit Moskitonetzen
        umwickelten Himmelbetten mit Blick auf Flora und Fauna die N&auml;chte
        verbringen kann.</p>
           <p>Also konnten wir nun in Ruhe Sylvester dort ohne irgendwelche Fiebersch&uuml;be
        verbringen und die Einwohner und Sitten des einzigen Ortes der Insel genauer
        studieren. Wie gute Panamanesen nehmen erster jeden Grund zum Feiern gerne
        an und das taten sie auch so sehr mit Sylvester, dass wir am n&auml;chsten Tag
        Probleme hatten einen Platz zu finden, der noch Essen verkaufte, da
        anscheinend die Wirte entweder noch im Bett oder schon wieder anderswo am
        saufen waren.</p>
           <p>Nun denn, Bastimentos hatte wieder einige "Erste Male" f&uuml;r mich
        bereitgestellt, so dass ich nach "Erstem Surfen", "Erster Fahrt hinten im
        Ambulanzwagen" (erw&auml;hnte ich das eigentlich, dass ich bei meinem Fieber mit
        dem Krankenwagen vom Hotel zum Doktor gefahren wurde (den R&uuml;ckweg von ca
        300 Metern sind wir zu Fuss gegangen, da der Fahrer nicht warten konnte)?)
        nun folgende Dinge auf meine Liste setzen kann:</p>

            <figure class="fig_right">
                <a class="gallery" href="material/img/travel/america/pn_riding_medium.jpg">
                    <img class="lazy" src="css/icons/loading.png" data-original="material/img/travel/america/pn_riding_small.jpg"/>
                </a>
                <figcaption>I'm a cowboy....</figcaption>
            </figure>

            <ul>
                <li>"Erstes richtiges Panamanesisches Fr&uuml;hst&uuml;ck": Wir trafen ein belgisches
        P&auml;rchen im Hotel, wobei der weibliche (und schwangere) Teil ihre ersten 18
        jahre in Panama lebte und uns deshalb sagen konnte, dass Panamanesen zum
        Fr&uuml;hst&uuml;ck Steak und W&uuml;rstchen essen, manchmal auch Huhn. Fantastische
        Nachrichten, die ich nat&uuml;rlich sofort und die n&auml;chsten Tage umsetzen
        musste</li>
                <li>"Erstes Reiten": Ja, ich bin auf den R&uuml;cken der Tiere gegangen wo das
        Gl&uuml;ck der Erde liegen soll. Eine Deutsche (was wir erst nach 5 Minuten
        englischer Konversation rausfanden) hat sich auf Bastimentos niedergelassen,
        und beitet dort Reitausfl&uuml;ge mit ganz ruhigen und zahmen Pferden an, die
        sich sogar von so blutigen Anf&auml;ngern wie mich nicht uas der Ruhe bringen
        lassen, was aber dann so weit ging, dass mein "Lukas" sich nur dann in
        Bewegung setzte, wenn Bettina in dazu antrieb. Von meinen Aufforderungen und
        Seitenhieben liess er sich jedenfalls nie beeindrucken. Dennoch scheine ich
        ein guter Reiter zu sein, denn meine Haltung war so gut dass ich weder am
        n&auml;chsten Tag Muskelkater oder Schmerzen hatte und sogar am Strand Galopp
        gemacht habe ohne runterzufallen, JippppiiieiiiiyeeeaHH</li>
                <li>"Erste H&ouml;hlenwanderung": Eine der angebotenen Touren auf der Insel war
        eine H&ouml;hle mitten im Urwald zu erkunden, die erst vor wenigen Jahren
        entdeckt wurde. Nach Kanufahrt und Wildernisdurchquerung (RIESIGE
        Bambusstr&auml;ucher, die 20 Meter in die H&ouml;he ragten, und Kakaofr&uuml;chte wurden
        direkt vom Strauch gepfl&uuml;ckt, gek&ouml;pft und die enthalten Bohnen gelutscht)
        kamen wir am Eingang an, wo wir mit Helm und Taschenlampe versorgt wurden,
        beides von mir oft gebrauchte Utensilien. Zak, ein Amerikaner hatte das
        Gl&uuml;ck, derjenige zu sein, der keinen Helm mehr abbekam, aber er hat gut
        aufgepasst. Die H&ouml;hle an sich war nass und teilweise kinnhoch &uuml;berflutet,
        da ein steiger Rinnsal aus den hinteren Teilen enspringt, was aber garnicht
        so schlecht war, da zuerst viele Flederm&auml;use unsere Aufmerksamkeit erregten
        und die Frage, wo deren Dung eigentlich ist, zum Gl&uuml;ck mit dieser dauernden
        Wassersp&uuml;lung mit "Nicht an unseren F&uuml;ssen" beantwortet werden konnte.
        Nachteil war (ausser dass wir keine Fotos machen konnten, da keiner eine
        wasserfeste Kamera dabei hatte), dass man an einer Stelle wie erw&auml;hnt bis
        zum Kinn im Wasser stand (das galt zumindest f&uuml;r mich, Teyna musste
        aufgrund der H&ouml;hendifferennz schwimmen) und sich zwischen zwei engen
        Steinen durch die H&ouml;hle quetschen musste. Definitiv nichts f&uuml;r Leute mit
        Platzangst!</li>
                <li>"Erster Propellerflug": Am vorletzten Tag ging es mit AirPanama anstatt
        dem Bus zur&uuml;ck nach PanamaCity in einer doch recht vertrauenserweckenden
        Maschine, nur Teyna wurde es mulmig aufgrund der leichten Schwankungen in
        der Luft. Die armen Touristen, die an diesem Tag in Bocas landeten hatten
        Pech, denn wir starteten in str&ouml;menden Regen. Gut, wenn ein Ort dann
        schlecht wird, wenn man in verl&auml;sst.</li></ul>
            <p>Nach dem obligatorischen Shoppingtag in PanamaCity hiess es dann Abschied
        nehmen im Flughafen von Land und Teyna, da ihr Flug 45 Minuten vor meinem
        abheben sollte. Man beachte mal wieder den Konjunktiv, dann hier schl&auml;gt
        wieder Murphys Gesetz zu, diesmal in der Auspr&auml;gung: "Wenn du 6 Stunden
        Umsteigezeiten auf deinem Flug hast und du auf einem langweiligen, miesen
        kleinen Flughafen umsteigen musst wo nichts dich unterhalten k&ouml;nnte, dann
        ist dein erster Flieger &uuml;berp&uuml;nktlich und dein Anschlussflug versp&auml;tet
        sich so, dass du 7 Stunden L&ouml;cher in die Terminaldecke starren musst. Wenn
        du aber so wie ich ingesamt 6 Stunden Umsteigezeiten auf zwei amerikanischen
        Flugh&auml;fen hast an dem Tag wo auf allen Fernsehern dort live
        AmericanFootball-Finalspiele gezeigt werden, dann versp&auml;ten sich schon dein
        erster Flug und alle andere danach so sehr, dass du immer von Ankunftshalle
        nach Abfluggate hetzen musst um deinen Flug zu kriegen und du hast nicht
        eine ruhige Minute um Football zu schauen." So hatte sich mein erster Abflug
        schon um eine Stunde verschoben und erst in New York, als alle Spiele vorbei
        waren, hatte ich ne halbe Stunde Zeit, mir der Abspann der
        Fussball&uuml;bertragung anzuschauen. Juchu f&uuml;r Murphy!</p>
           <p>Zusammengefasst war der Urlaub dennoch toll, trotz Krankheit und miesen
        Kinoprogramm auf den Delta-Fl&uuml;gen. Panama ist sch&ouml;n, aber sicherlich
        nichts f&uuml;r den Pauschaltouristen. Wollen wir hoffen, dass die Amerikaner
        und reichen Panamanesen es nicht zubauen mit Touribunkern und
        Ferienh&auml;usern. In Bastimentos bauen sie gerade 1000 H&uuml;tten zum Verkaufen
        und Vermieten (inklusive einer Strasse). Was dies (was ungef&auml;hr einer
        Verdreifachung der H&uuml;ttenzahl entspricht) f&uuml;r die Umwelt bedeuten mag, ist
        jetzt noch nicht absehbar. Besuchen sie also Panama, solange es noch steht.
        Denn ich denke bis heute, dass es ein leichtes Erdbeben war, was unser
        Zimmer in Bastimentos auf dem Wasser hat leicht f&uuml;r 15 Sekunden schwanken
        lassen. Der Sex unserer Nachbarn hat erst 15 Minuten sp&auml;ter angefangen und
        hat zwar auch die W&auml;nde wackeln und deren Bett quietschen lassen, aber
        dabei konnte man wenigsten durch die Jubelrufe der Frau erkennen, worum es
        sich handelt (es sei denn sie freut sich riesig &uuml;ber Erdbeben).</p>
            <p>In diesem Sinne bis zum n&auml;chsten Urlaub (Kambodscha oder Ecuador stehen auf
        der Wunschliste) verbleibe ich dem&uuml;tigst euer, Veeck</p>
        </article>
    </div>

    <!-- AddThis Button BEGIN -->
    <div class="addthis_toolbox addthis_default_style ">
        <a class="addthis_button_google_plusone"></a>
        <a class="addthis_button_facebook"></a>
        <a class="addthis_button_twitter"></a>
        <a class="addthis_button_email"></a>
        <a class="addthis_counter addthis_bubble_style"></a>
    </div>
    <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js#pubid=ra-4f4bb62e22bbd641"></script>
    <!-- AddThis Button END -->

    <footer>page last modified 2012/02/15</footer>

    <script src="//ajax.googleapis.com/ajax/libs/jquery/1.8.0/jquery.min.js"></script>
   	<script>window.jQuery || document.write('<script src="js/libs/jquery-1.8.0.min.js"><\/script>')</script>

   	<!-- scripts concatenated and minified via ant build script-->
   	<script src="js/plugins.js"></script>
   	<script src="js/script.js"></script>
   	<!-- end scripts-->

   	<script>
   		var _gaq=[['_setAccount','UA-431999-1'],['_trackPageview']];
   		(function(d,t){var g=d.createElement(t),s=d.getElementsByTagName(t)[0];
   		g.src=('https:'==location.protocol?'//ssl':'//www')+'.google-analytics.com/ga.js';
   		s.parentNode.insertBefore(g,s)}(document,'script'));
   	</script>
</body>
</html>
