<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js"> <!--<![endif]-->
<head>
	<meta charset="utf-8">

    <title>M&auml;rz 2005, Florida, USA</title>
    <meta name="description" content="Reisetagebuch über meinen Aufenthalt in  Florida 2005">
    <meta name="keywords" content="Reise, Florida, Tallahassee, USA">
    <meta name="author" content="Michael Veeck">

    <meta name="viewport" content="width=device-width">

    <link rel="stylesheet" href="css/style_fonts.css" media="(min-width: 1024px)">
    <link rel="stylesheet" href="css/main.css">

    <script src="js/vendor/modernizr-2.5.3.min.js"></script>
</head>
<body>
    <nav>
        <ul id="respmenu" class="menu">
            <li><a href="index.html">home</a></li>
            <li> <a href="#">personal</a>
                <ul class="acitem">
                    <li><a href="personal_g4pc.html">my g4pc</a></li>
                    <li><a href="personal_radio.html">radio</a></li>
                    <li><a href="personal_friends.html">friends</a></li>
                    <li><a href="personal_research.html">research</a></li>
                </ul>
            </li>
            <li class="expand"> <a href="#">travel stories</a>
                <ul class="acitem">
                    <li><a href="travel_01_thai.html">2001 Thailand</a></li>
                    <li><a href="travel_01_aus.html">2001 Australien</a></li>
                    <li><a href="travel_03_usa.html">2003 USA</a></li>
                    <li><a href="travel_03_nz.html">2003 Neuseeland</a></li>
                    <li><a href="travel_03_ind.html">2003 Indonesien</a></li>
                    <li><a href="travel_03_asia.html">2003 Thailand</a></li>
                    <li><a href="travel_04_japan.html">2004 Japan</a></li>
                    <li class="active"><a href="#">2005 USA</a></li>
                    <li><a href="travel_05_panama.html">2005 Panama</a></li>
                    <li><a href="travel_06_ukraine.html">2006 Ukraine</a></li>
                    <li><a href="travel_07_tansania.html">2007 Tansania</a></li>
                    <li><a href="http://www.unterveecks.blogspot.com" target="_blank">2007 Tansania 2</a></li>
                </ul>
            </li>
            <li> <a href="#">pictures</a>
                <ul class="acitem">
                    <li><a href="media_panoramas.html#f0">large sizes</a></li>
                    <li><a href="media_panoramas.html#f1">360 degree</a></li>
                    <li><a href="media_panoramas.html#f2">perspective</a></li>
                    <li><a href="media_panoramas.html#f3">cities</a></li>
                    <li><a href="media_panoramas.html#f4">people</a></li>
                    <li><a href="media_panoramas.html#f5">the world</a></li>
                    <li><a href="media_panoramas.html#f6">guest section</a></li>
                </ul>
            </li>
            <li><a href="links.html">links</a></li>
         </ul>
    </nav>

    <header>
        <h1>M&auml;rz <span>2005, </span>Florida, <span>USA</span></h1>
    </header>

    <div id="main" role="main">
        <article>
           <h3>6-8. M&auml;rz 2005: Tallahassee</h3>

            <figure class="fig_right">
                <img class="lazy" src="css/icons/loading.png" data-original="material/img/travel/america/us_bike_small.jpg"/>
                <figcaption>Bicycles are highly valued here</figcaption>
            </figure>

           <p>Howdy Freunde und alle die dachten oder hofften, sie w&auml;ren es nicht mehr!</p>
           <p>Kein halbes Jahr ist nun wieder vergangen und ich bin schon wieder raus aus
        Deutschland, es scheint, als ob ich es da nicht aushalten kann (nicht dass
        es an euch liegen w&uuml;rde). Egal, aufmerksame Verfolger meines Lebens wissen,
        wo es mich hinverschlagen hat, n&auml;mlich dorthin wo sie mehr Parkpl&auml;tze als
        Sozialleistungen haben, die Autos mehr schlucken als Klaus L&ouml;witsch Alkohol,
        der Pr&auml;sident d&uuml;mmer als erlaubt ist und das Essen mehr Fett als
        AnnaNicoleSmith zu Ihren besten Zeiten hat. Ach, und Teyna macht ihren PhD
        jetzt hier in Tallahassee, Florida, USA, USA, USA, USA, USA!</p>
           <p>Ich entschuldige mich f&uuml;r den letzten Gef&uuml;hlsausbruch, aber mit all den
        Flaggen und patriotischen Postern um einen herum, die einen schon beim
        Einreisen empfangen, f&auml;llt es schwer, die gute Alte-Europa-Haltung
        durchzuziehen, die uns soviel Anerkennung in Amerika einbrachte.</p>
           <p>Zur&uuml;ck zum allt&auml;glichen: Der Flug von Frankfurt nach Charlotte war relativ
        unaufregend, was jetzt Missgeschicke meinerseits betrifft, also keine
        aufgeplatzten Wasserflaschen, verlorene Jacken etc. Aufgeregt hab ich mich
        nur, dass USAirways 5 Euro verlangt, wenn man einen Kopfh&ouml;rer f&uuml;rs
        Bordprogramm braucht. Wenn man seinen eigenen hat, kann man den zwar auch
        einstecken, aber dann hat man nur auf einer Seite Ton, da die Halsabschneider
        anscheinend ihre Buchsen etwas modifiziert haben. Drecksbande!  Dass sie auch 5 Euro pro
        alkoholischem Getr&auml;nk verlangen, ist da schon fast verst&auml;ndlich zu
        nennen, bei so nem Pr&auml;sidenten w&uuml;rde ich mich auch hemmungslos besaufen,
        wenn ich wieder ins Land einreise.</p>
           <p>Aber ich schwelge wieder in AltEurop&auml;ischen Ressintments, zur&uuml;ck nach
        Charlotte: Nachdem ich meine Fingerabdr&uuml;cke f&uuml;r sp&auml;tere
        Terrorismusbekanepfung hinterlassen hatte, konnte ich einigermassen schnell
        meinen Hintern und den eingeschmuggelten Schwarzw&auml;lder Schinken zum
        n&auml;chsten Flieger nach Tallahassee bringe, da dieser schon mit laufenden
        Motoren wartete. Woher ich das wei&szlig;: a) Sass ich direkt daneben b) bin ich
        nicht &uuml;ber eine Gangway eingestiegen sondern aus dem Terminal durch ne T&uuml;r
        raus aufs Rollfeld mit dem StewardessFinger auf eine Maschine gewiesen
        worden, die f&uuml;r mich eher nach PrivatJet aussah, so klein war sie. Da
        machte dann auch Sinn, dass ich auf meiner Bordkarte trotz Wunsch nach einem
        Sitz am Gang ein grosses A als Sitznummer prange hatte. ES GAB NUR 3 SITZE
        PRO REIHE! Dass meine Reihe 18 die hinterste war kann nun jeden darauf
        bringen, wieviel Leute in dem Flugzeug Platz hatten. und warum ich direkt
        neben der Turbine sass. Aber superangenehm der Flug, was auch daran lag,
        dass ich nicht aufs Klo musste, welches dummerweise kaputt war. Teyna und
        andere Frauen mit Konfirmantenblase h&auml;tten also gestrest auf das Ende des
        Fluges gewartet...</p>

            <figure>
                <img class="lazy" src="css/icons/loading.png" data-original="material/img/travel/america/us_garden_small.jpg"/>
                <figcaption>The beautiful backyard where I stayed.</figcaption>
            </figure>

            <p>Ok, genug f&uuml;r jetzt, es sei noch kurz gesagt, das ich in einer Beziehung
        nicht mehr Jungfrau bin: Mein Gep&auml;ck hat es leider nicht zeitsynchron mit
        mir nach Tallahassee geschafft, aber am Tag drauf hab ich es wieder bekommen
        (und sogar mit einem Zettel der Zollbeh&ouml;rde drin, dass sie mal nen Blick
        drauf geworfen h&auml;tten, aber geklaut haben sie nix, die guten Jungs von
        Heimatfront). Die Gastfamilie von Teyna ist bombastisch und versorgt uns mit
        allem was wir brauchen: Gutes Essen, Amerikanisches Bier (Es gibt "Becks
        Dark" hier, brrrrrr), Katzen zum Kraulen und einer liberalen Einstellung
        ("Jeb Bush ist nach Indonesien gereist, um dem Opfern des Tsunamis zu
        helfen, da kann er hier wenigstens nichts in der Zeit kaputtmachen").</p>
           <p>Also seid gespannt was uns noch widerf&auml;hrt, wir fahren heut erstmal nach
        Tampa, noch mehr Sonne tanken (20 Grad Baby!!!!)</p>
           <p>Tshirt-tragend, Veeck</p>
           <p>PS: Susi, die Ergebnisse deines Tipps lauten: Die zweite schon auf die erste
        verschoben, daf&uuml;r gestern nichts.</p>
        </article>

        <article>
           <h3>9-11. M&auml;rz 2005: Tampa</h3>
           <p>Nach 5 Tagen denke ich es ist schon an der Zeit, erste Bilder in das Land zu
        schicken, wo in den Zoos die Tier nicht zu Patriotismusbezeugungen
        herangezogen werden, wie in dem sch&ouml;nen Bild hier zu sehen ist.<br/>
        Das dritte Bild wurde am Strand von Tampa aufgenommen, Clearwater um genau
        zu sein. Ich werde es wohl nochmal besser zusammensetzen und dann auf meine
        Webpage packen, genau wie die anderen Zeugnisse meiner Erkundungen. Passend
        dazu: Macht es wirklich Spass das alles zu lesen? Unterh&auml;lt es euch? W&auml;re
        jemand so bl&ouml;d daf&uuml;r Geld zu zahlen? Denn wenn es mit meiner
        Informatikkarriere und dem Friedensnobelpreis nix wird, wie w&auml;re es mit
        einer in der schreibenden Branche? Immerhin hat es dort auch eine Kategorie
        in Stockholm, denn seien wir mal ehrlich: Mit meinem abgebrochenen
        Chemiegrundkurs wird es in der Rubrik wohl nix und noch gibt es keine
        Kategorie "Bester Name"!</p>

            <figure class="fig_right">
                <img class="lazy" src="css/icons/loading.png" data-original="material/img/travel/america/us_interstate_small.jpg"/>
                <figcaption>One straight road</figcaption>
            </figure>

            <p>Nun, zur&uuml;ck zum Urlaubsablauf: Nach der Eingew&ouml;hnungszeit bei Teynas
        Gastfamilie und einem halb-romantischen Geburtstagsessen bei einem Chinesen
        (inkl. Zubereitung der Speisen vor einem auf nem Grill mit Jonglier und Eier
        durch die Gegendwirbeln Einlagen) sind wir Dienstag nach Tampa aufgebrochen.
        Auf dem n&auml;chsten Bild k&ouml;nnt ihr euch einen Eindruck davon machen, was ich 4
        Stunden sehen musste, nur gelegentlich unterbrochen von kleinen St&auml;dten mit
        FastFood und Baum&auml;rkten. Diese aufregende 4 Stunden Fahrt nach S&uuml;den nahmen
        wir auf uns, da es dort noch w&auml;rmer sein und besseres Wetter als in Tallahassee
        haben sollte. Pustekuchen, Mittwoch hat es aus Eimern gesch&uuml;ttet! Egal, daf&uuml;r
        gibt’s ja IMAX-Kinos und Museen.</p>
            <p>Aber die Strassen hier: Gerade ist kein Ausdruck daf&uuml;r, AM
        GERADESTEN trifft es eher: Manchmal sieht man ja in Roadmovies eine Stra&szlig;e
        die bis zum Horizont geht, diese werden jedoch meistens durch ein paar auf
        und abs in der Landschaft unterbrochen. Nicht so die Strasse nach Tampa: Die
        ist gerade UND flach UND nur ab und zu werden die B&auml;ume auf der Seite von
        ner Hofeinfahrt unterbrochen. Und das schlimmste: Das ist die sog. Scenic
        Route, also die sch&ouml;nere Strasse, wie aufregend also die Interstate nach
        Tampa ist, will ich garnicht wissen. Egal, Ami, die Tochter unser
        Gastfamilie wohnt in Tampa, zeigte uns den Strand, lud uns zum Essen ein und
        hat den knuddeligsten kleinen Kater der Welt. Donnerstag Abend ging’s auf
        der gleichen nervenzerm&uuml;rbenden Strasse wieder zur&uuml;ck, nur unterbrochen von
        einem Ausflug in den Zoo, der Seek&uuml;he zur Beobachtung anbietet. Und wieder
        wurde ein Klischee best&auml;tigt: Florida ist das Land, wo alte Amerikaner zum
        Sterben hinkommen. Nicht dass wir einen haben von uns gehen sehen, aber wir
        waren dort mit Abstand die j&uuml;ngsten im Zoo (vielleicht noch ein paar der
        Tier, aber wer wei&szlig; dass schon bei den Falten, die die Seek&uuml;he haben). und
        &uuml;berall sind Trailerparks mit Wohnmobilen zu sehen (keine gelben
        Nummerschilder).</p>

            <figure>
                <img class="lazy" src="css/icons/loading.png" data-original="material/img/travel/america/us_eagle_small.jpg"/>
                <figcaption>Patriotic bird</figcaption>
            </figure>

            <p>Back to Business ist jetzt wieder in Tallahassee angesagt: Teynas Prof ist
        wieder im Lande mit einem Tag Versp&auml;tung, da die Immigration in Charlotte
        bei ihm so lange gedauert hat, dass er den Flieger verpasst hat, den ich
        gerade noch so mit laufendem Motor erwischt hab.
        Noch schnell die Chance ausgenutzt und ins Kino gefahren und
        was erwartet uns in den kommenden Monaten:  Eine Neuverfilmung von
        Hitchikers Guide to the Galaxy! Amerikan Style mit MosDef und Kolossalsets
        laut Trailer (http://hitchhikers.movies.go.com/main.html). Wer denkt noch,
        dass das nix wird? Alle? Dachte ich mir! Ausserdem wird gerade Ice Age 2 gemacht, vor "Robots" lief ein
        ScratchTeaser. Robots an sich ist aus einer Effektperspektive super, die
        Story aber zu d&uuml;nn um ihn wirklich grossartig zu machen. F&uuml;r 6 Dollar
        (Schluck dass Cinemaxx!) ein guter Sonntag-Abend, aber aufgepasst: Immer
        vorher fragen, ob das verkaufte Popcorn auch mit Zucker zu haben ist, denn
        hier haben sie nur salziges! B&auml;h! Also 3 Dollar zum Fenster
        rausgeschmissen, was aber mit 9$ immer noch zu verkraften ist.</p>
            <p>Jetzt gehts ab in die Stadt (wenn die so &uuml;berhaupt zu nennen ist, hier hats
        Strassen und Gesch&auml;fte aber keine Downtown an sich) und ich erkundige mich
        beim ComputerDepartment nach PHD-M&ouml;glichkeiten.</p>
            <p>Dr&uuml;ckt die Daumen, ich dr&uuml;ck euch!</p>
            <p>Gr&uuml;sse, V</p>
        </article>

        <article>
           <h3>11-14. M&auml;rz 2005: Mobile, Alabama</h3>
           <p>Freunde der deutschen Esskultur, momentaner Aufenthaltsort: Mobil, Alabama,
        S&uuml;dstaatenterritorium des Lands der unbegrenzten Autostrassen zu berichten.
        Unbegrenzt ist in der Tat das richtige Wort f&uuml;r die Strassen hier, da ich
        auf dem Weg in das Starbuck Kaffee, in dem ich diese Email schreibe, einen
        Highway &uuml;berkreuzen musste. Dummerweise gibt es nun mal keine B&uuml;rgersteige
        hier an jeder Strasse und erst recht nicht am Airportdrive wie die Strasse
        hier hei&szlig;t. die mich &uuml;ber die Interstate in das geliebte Kaffeeland bringen
        sollte. Also folgte ich den lokalen Gebr&auml;uchen und ging die 50 Meter &uuml;ber
        die Br&uuml;cke auf dem Standstreifen, 30cm feinster Asphalt direkt neben der
        Hauptstrasse. Keineswegs rebellisch das ganze, da mir ein &auml;lterer Mann
        entgegen kam und wenn dieser es mit seinen Reflexen schafft, dann ich erst
        recht mit meinen jungen Beinen und Sehnen.</p>

            <figure class="fig_right">
                <img class="lazy" src="css/icons/loading.png" data-original="material/img/travel/america/us_trucks_small.jpg"/>
                <figcaption>Junkyard or Art?</figcaption>
            </figure>

            <p>Jetzt sitz ich hier also und denke dr&uuml;ber nach, ob wie ich wirklich 3 Jahre
        hier verbringen kann. Es ist definitiv kein Land in dem ich meine Kinder,
        sollte ich jemals jemanden schw&auml;ngern (und was bis jetzt auch nicht passiert
        ist), gro&szlig;ziehen will, zu sehr bin ich dann doch von meinen Eltern
        europ&auml;isch erzogen worden und verabscheue die Breite in diesem Land.
        Strassen sind breit, die Orte sind breit, die Leute nat&uuml;rlich erst recht,
        ABER M&auml;dels, solltet ihr nach Amerika reisen, dann f&uuml;hlt euch nicht schon in
        der ersten Woche breit und dick, da, so meine Beobachtung hier, alle
        Toilettensch&uuml;sseln in den Waschr&auml;umen dieser Nation kleiner als ihre
        europ&auml;ischen Vettern sind. Wenn euch also eure Hinterteile beim ersten
        Klobesuch fett und die Sitzhaltung unbequem vorkommen, dann seid ihr es
        nicht, die zugenommen habt. Warum sich die amerikanischen Verbraucher- und
        Antidiskriminierungsorganisationen noch nicht vor dem SupremeCourt dar&uuml;ber
        aufgeregt haben, ist mir ebenfalls ein R&auml;tsel!</p>
             <p>Ok, warum nun Mobil? Teyna besucht hier eine Konferenz und da uns unsere
        Zeit kostbar ist, fuhr ich mit. Zur WelcomeReception und Keynote war ich
        zwar nicht eingeladen, aber da ich mit einer Teilnehmerin auf regul&auml;rer
        Basis schlafe, habe ich mich frech mit eingeladen und Essen und Trinken
        abgestaubt. Es ist eine recht kleine Konferenz und so wurden wir alle noch
        zum Haus des Co-Chairs Kathy eingeladen, die auch f&uuml;r das Buffet der Welcome
        Reception verantwortlich war und als sie merkte, dass sie zuviel bestellt
        hat, alle noch vorhandenen Teilnehmer aufforderte sich HamSandwiches zu
        schmieren und alles mitzunehmen weil es sonst weggeschmissen werde. Dies f&uuml;hrte
        zu einem Engpass an Plastikt&uuml;ten, da nicht nur wir (8 Leute), sondern
        anscheinend alle auch f&uuml;r die n&auml;chsten Tage ihre Mittagessen auf Vorrat
        mitnahmen. Unser selbstgemachtes Fr&uuml;hst&uuml;cksbuffet heute morgen war
        dementsprechend &uuml;ppig und nat&uuml;rlich 100% aus gestrigen Resten
        zusammengestellt.</p>

            <figure>
                <img class="lazy" src="css/icons/loading.png" data-original="material/img/travel/america/us_swamp_small.jpg"/>
                <figcaption>Swamp impression</figcaption>
            </figure>

            <p>Die Keynote war nebenbei interessant und gab dem Softwareentwickler in mir
        zu denken: Zu selten werden bisher Forschungsergebnisse aus dem
        Lehrforschung und &auml;hnlichen Gebieten in die Informatik mit &uuml;bernommen und
        eingearbeitet. Deshalb die Frage an euch ITler: Womit denkt ihr werden
        bessere Ergebnisse erzielt: Wenn man z.B. bei einem Tutorial nur Texthilfen
        einblendet oder wenn man das ganze einzig als Audio vorspielt? Die Antwort
        im n&auml;chsten Brief.</p>
           <p>Bis dahin verbleibe ich gr&uuml;&szlig;end und nachher bei 22 Grad in den Hotelpool
        springen, WildBillHickHockVeeck</p>
           <p>PS: Susi: 1</p>
           <p>Nachtrag 1: Ok, ich bin noch nicht am Pool, sondern in einer Sportsbar, wo
        ich neben einem Bier eine Auswahl an Cheesesticks und danach eine kleine
        Menge an Barbecue SpareRibs verdr&uuml;cken werde. Life IS good. Dazu l&auml;uft im
        Hintergrund NCAA Basketball, ich habe neue Schuhe, Jackass und SCATWOT auf
        DVD und gemerkt, dass dies als Konsum ausreichend ist. Eigentlich sollte
        hier noch eine Kritik am Konsumverhalten der westlichen Zivilisation stehen,
        aber da ich selber heute daran teilnahm, muss diese wohl noch mal
        &uuml;berarbeitet werden.</p>
           <p>Nachtrag 2: Sonja, alles Gute zum Geburtstag, sorry, dass es ein bisschen zu sp&auml;t
        ist, aber hier in der amerikanischen Zeitzone ist ja noch der 12.  ;-)</p>
           <p>Nachtrag 3: Der Pool war eiskalt!!</p>
           <p>Nachtrag 4: Susi, 2</p>
        </article>

        <article>
           <h3>15-26. M&auml;rz 2005: Tallahassee</h3>
           <p>Wenn das Wetter ein Anzeichen sein soll, Freunde der Hobbymeterologie, ob
        die Stadt Tallahassee mich mag oder nicht, so scheint es, dass Tallahassee
        eine Frau ist und schwere Gem&uuml;tsschwankungen aufgrund von zyklisch
        wiederkehrenden K&ouml;rperfunktionen hat: Am Samstag Sonne satt, Sonntag
        bedeckt und heute abend regnet es aus einem so starken Gewitter heraus, dass
        nur knapp an einem Tornado vorbeischrammt und den Abendhimmel strahlendhell
        mit Blitzen erleuchtet.</p>
           <p>Nun, jedes Wetter hat seine Vorteile, lasst sie mich aufz&auml;hlen:
        Samstag sind wir an den Wakalla-River (Rechtschreibung bei diesem Wort not
        included) gefahren und haben uns ein Kajak zu zweit gemietet, um auf diesem
        sumpfumgebenen Fluss, Tiere und Landschaft zu bewundern. Sven und Posti, ihr
        d&uuml;rftet euch noch an den einzigen anderen Kajakausflug erinnern, den ich je
        mache: </p>

            <figure class="fig_right">
                <img class="lazy" src="css/icons/loading.png" data-original="material/img/travel/america/us_sunset_small.jpg"/>
                <figcaption>Greatest Sunset Ever</figcaption>
            </figure>

            <p>Bodensee in den 90ern, 3er M&auml;nnerurlaub, 5 Minuten, die wir versuchten ins
        Kajak zu kommen und in nassen Klamotten und ebenso durchweichten,
        intelligenterweise mitgenommenen Geldb&ouml;rsen endeten. Nun,
        diesmal war ich schlauer und geschickter und habe weder meine Brieftasche
        mitgenommen noch direkte Bekanntschaft mit der Wasseroberfl&auml;che gemacht.
        Ausbeute des Paddelns waren zig Wasserschildkr&ouml;ten (scheu und nur bis auf 2
        Meter ann&auml;herbar), ein Minikrokodil (nicht so scheu, auf 50 cm ann&auml;herbar,
        aber daf&uuml;r hat dieses wohl auch sch&auml;rfere Z&auml;hne, ein st&auml;rkeres
        Bewusstsein &uuml;ber diese und evtl sogar einen st&auml;rkeren Appetit auf
        Touriz&auml;hne) und ein Muskelkater bei Teyna.</p>
            <p>Sonntag sollte unser Ausflug an den Strand stattfinden, der zwar stattfand,
        aber braun werden konnte man nicht, es sei denn man h&auml;tte in seinem
        Autoanh&auml;nger ein Solarium eingebaut (wobei ich glaube dass einige der
        Trailer die hier rumfahren sogar zwei Solarien drin haben plus eine Sauna
        f&uuml;r 5 Personen). Ausbeute dieses Tages war ein unglaubliches gutes Essen in
        einem Fischrestaurant (in welches ich unsere Gastfamilie einlud) sowie ein
        noch unglaublicherer Sonnenuntergang, welchen ich grosszeugigerweise und
        fotografisch unbearbeitet, wie ich anmerken m&ouml;chte, anh&auml;nge.</p>
            <p>Nun, heute habe ich meine Gastfamilie (und Teyna nat&uuml;rlich) noch einmal
        verw&ouml;hnt, diesmal mit einem Gericht, was einige von euch schon zu f&uuml;rchten
        gelernt haben: Chili Con Carne (bzw Sine f&uuml;r Teyna). Das Schwitzen l&auml;sst
        einen den Regen draussen vergessen und annehmen, man w&auml;re in der
        Mittagshitze von MexikoCity und alle Eisw&uuml;rfel w&auml;ren des Landes verwiesen
        worden.</p>

            <figure>
                <img class="lazy" src="css/icons/loading.png" data-original="material/img/travel/america/us_oven_small.jpg"/>
                <figcaption>The Oven from Hell</figcaption>
            </figure>

            <p>Apropos Kochen: Kauft euch keine Sears-Herde in Amerika. Folgendes passierte
        mir, als ich Cookies backen wollte, die hier absolut idiotensicher im
        Supermarkt zu kaufen sind. Das man nur die Packung aufzureissen hat und man
        den darin enthaltenen Teig noch mit etwas Milch anr&uuml;hren muss, hat der eine
        oder andere ja schon in Deutschland gesehen bzw sogar selber gemacht, wenn
        die Zeit bis zur Geburtstagsparty des besten Freundes etwas knapp war. Diese
        Cookies, Freunde der Hausmacherkunst, gehen einen Schritt weiter: Man
        musste diese nur noch aus der Packung nehmen, auf ein Blech legen und ab in
        den Ofen f&uuml;r 15 Minuten. Das wars! Nichts beizugeben oder anzur&uuml;hren.
        Vorportionierte, backfertige Teigst&uuml;cke, mehr ist nicht zu tun. Der letzte
        logische Schritt ist eine Verpackung, die auf Knopdruck den Teig b&auml;ckt und
        die Kekse ausspuckt.</p>
            <p>Doch zur&uuml;ck zum Herd: Alle Vorbereitungen waren erledigt, was also Schere
        nehmen, Packung aufschneiden und Teigst&uuml;cke auf dem Blech verteilen
        beinhaltet. Nur noch den Ofen auf 350 Grad Fahrenheit vorheizen, was
        aufgrund des Displays mit all den tollen Kn&ouml;pfen, welches mehr an eine
        Konsole aus Raumschiff Enterprise als an eine irdische Kochstelle denken
        l&auml;sst, auch kein Problem ist: Vorheizen ausw&auml;hlen, Start dr&uuml;cken und
        warten. Das im Display angezeigte "Preheat" erlosch dann auch nach wenigen
        Minuten mit einem lieblichen "Ping!" um zu zeigen, dass der Ofen bereit war,
        die Kekse aufzunehmen. Das war er wohl nicht wirklich, denn um schon das
        Ende vorwegzunehmen: Wir backten letztendlich die Kekse im Ofen der
        Nachbarin, einer liebenswerten &auml;lteren Urugayanerin, die mich nun zum
        Spanischlernen jederzeit willkommen heisst. Denn das Problem, welches nach
        dem Vorheizen auftrat, war: Die T&uuml;r des Ofens, die elektronisch
        verschlossen wird, ging ums Verrecken nicht mehr auf!<br/>
        Alles was der Ofen anzeigte war ein Fehlercode im Display (zur Info: E1F3),
        der von der Servicehotline nicht interpretiert werden konnte, die im
        &uuml;brigen ausser einen kostenpflichtigen Mechaniker zu schicken (der heute da
        war und eine 200$ Reparatur veranschlagte) als Hilfe nur anbieten konnte,
        dem Ofen einfach mal den Saft abzudrehen und quasi einen Reboot vorzunehmen!
        Das hat auch nix geholfen und die Strg-Alt-Delete-Taste hab ich auch nicht
        finden k&ouml;nnen! Eine elektrische T&uuml;rverriegelung in der Ofent&uuml;r, wer immer mit dieser Idee
        aufkam, hat seine Erfindung nie benutzt. Die Kekse waren im &uuml;brigen gut!</p>

            <figure class="fig_right">
                <img class="lazy" src="css/icons/loading.png" data-original="material/img/travel/america/us_coast_small.jpg"/>
                <figcaption>Sentimental, I know</figcaption>
            </figure>

            <p>Jetzt zum sentimentalen Teil der Email, da ich nun schon von einigen von
        euch die Frage gestellt bekommen habe, ob ich jetzt f&uuml;r immer hier bleibe:
        Nein, noch nicht. Diesen Donnerstag flieg ich wieder zur&uuml;ck nach
        Deutschland und werde wie gehabt bei Haufe weiterarbeiten. Wie lange weiss
        ich aber noch nicht, denn einen Job fand ich hier (noch) nicht, die
        Greencard ist weiter in der Schwebe (bei einer Chance von 5%, dass ich
        &uuml;berhaupt eine bekomme) und an der Uni muss ich mich noch erst bewerben.
        Erster Schritt zu letzterem ist der sog. TOEFL-Test morgen, den ich wohl
        auch ohne zu lernen bestehen werde. Aber auch wenn ich von der Uni
        angenommen werde, so gehe ich darauf nur ein, wenn die Finanzierung stimmt,
        will heissen, dass ich mich nicht verschulden muss, um mein Doktorstudium
        abzuschliesse (und ich Mutter und Vater nicht schon wieder auf der Tasche
        liegen muss, schliesslich freut sich Vatern schon auf den Ruhestand und
        darauf, Muttern in einen Flieger nach Peking zu schleifen).</p>
            <p>Schwere Entscheidungen stehen also noch an und ich weiss selber nicht wohin
        es gehen wird, bleibt gespannt, auch auf mein vorl&auml;ufiges
        TOEFL-Testergebnis, welches ich morgen gleich nach dem computergesteuerten
        Test erfahre.</p>
            <p>Bleibt sonnig, Veeck</p>
            <p>PS: Susi, Teyna hat mir das Z&auml;hlen verboten!</p>
            <p>PS: Shout out to Andre B for going to Marburg! Talside rules!</p>
        </article>
    </div>

    <!-- AddThis Button BEGIN -->
    <div class="addthis_toolbox addthis_default_style ">
        <a class="addthis_button_google_plusone"></a>
        <a class="addthis_button_facebook"></a>
        <a class="addthis_button_twitter"></a>
        <a class="addthis_button_email"></a>
        <a class="addthis_counter addthis_bubble_style"></a>
    </div>
    <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js#pubid=ra-4f4bb62e22bbd641"></script>
    <!-- AddThis Button END -->

    <footer>page last modified 2012/01/13</footer>

    <script src="//ajax.googleapis.com/ajax/libs/jquery/1.7.2/jquery.min.js"></script>
   	<script>window.jQuery || document.write('<script src="js/vendor/jquery-1.7.2.min.js"><\/script>')</script>

   	<!-- scripts concatenated and minified via ant build script-->
   	<script src="js/plugins.js"></script>
   	<script src="js/main.js"></script>
   	<!-- end scripts-->

   	<script>
   		var _gaq=[['_setAccount','UA-431999-1'],['_trackPageview']];
   		(function(d,t){var g=d.createElement(t),s=d.getElementsByTagName(t)[0];
   		g.src=('https:'==location.protocol?'//ssl':'//www')+'.google-analytics.com/ga.js';
   		s.parentNode.insertBefore(g,s)}(document,'script'));
   	</script>

</body>
</html>

