<!doctype html lang="de">
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="de"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="de"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="de"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="de"> <!--<![endif]-->
<head>
	<meta charset="utf-8">
    <title>September 2004, Tokio, Japan</title>
    <meta name="description" content="Reisetagebuch Japan 2004">
    <meta name="keywords" content="Reise, Tokio, Sendai, Japan, IROS">
    <meta name="author" content="Michael Veeck">
    <meta name="viewport" content="width=device-width">
    <link rel="stylesheet" href="css/style.css">
   	<script src="js/libs/modernizr-2.6.1.min.js"></script>
</head>
<body>
    <nav>
        <ul id="respmenu" class="menu">
            <li><a href="index.html">home</a></li>
            <li> <a href="#">personal</a>
                <ul class="acitem">
                    <li><a href="personal_g4pc.html">my g4pc</a></li>
                    <li><a href="personal_radio.html">radio</a></li>
                    <li><a href="personal_friends.html">friends</a></li>
                    <li><a href="personal_research.html">research</a></li>
                </ul>
            </li>
            <li class="expand"> <a href="#">travel stories</a>
                <ul class="acitem">
                    <li><a href="travel_01_thai.html">2001 Thailand</a></li>
                    <li><a href="travel_01_aus.html">2001 Australien</a></li>
                    <li><a href="travel_03_usa.html">2003 USA</a></li>
                    <li><a href="travel_03_nz.html">2003 Neuseeland</a></li>
                    <li><a href="travel_03_ind.html">2003 Indonesien</a></li>
                    <li><a href="travel_03_asia.html">2003 Thailand</a></li>
                    <li class="active"><a href="#">2004 Japan</a></li>
                    <li><a href="travel_05_usa.html">2005 USA</a></li>
                    <li><a href="travel_05_panama.html">2005 Panama</a></li>
                    <li><a href="travel_06_ukraine.html">2006 Ukraine</a></li>
                    <li><a href="travel_07_tansania.html">2007 Tansania</a></li>
                    <li><a href="http://www.unterveecks.blogspot.com" target="_blank">2007 Tansania 2</a></li>
                </ul>
            </li>
            <li> <a href="#">pictures</a>
                <ul class="acitem">
                    <li><a href="media_panoramas.html#f0">large sizes</a></li>
                    <li><a href="media_panoramas.html#f1">360 degree</a></li>
                    <li><a href="media_panoramas.html#f2">perspective</a></li>
                    <li><a href="media_panoramas.html#f3">cities</a></li>
                    <li><a href="media_panoramas.html#f4">people</a></li>
                    <li><a href="media_panoramas.html#f5">the world</a></li>
                    <li><a href="media_panoramas.html#f6">guest section</a></li>
                </ul>
            </li>
            <li><a href="links.html">links</a></li>
        </ul>
    </nav>

    <header>
        <h1>September <span>2004, </span>Tokio, <span>Japan</span></h1>
    </header>

    <div id="main" role="main">
        <article>
           <h3>25. September 2004: Freiburg</h3>
           <p>Heathrow, alternder Moloch des westlichen Flugverkehrs, du hast mich wieder.</p>
           <p>Freunde und alle die ihr es werden wollt, ich melde mich vor meinem 12 Stunden
        Flug noch einmal, um euch zu warnen:</p>
           <p>Wer nicht schnell genug NEIN ruft oder dessen eMail-Account voll ist, der erh&auml;lt
        ab Morgen f&uuml;r zwei Wochen Kunde aus einem Land, das nach den USA uns wohl am
        fremdesten seit dem zweiten Weltkrieg geworden ist:</p>
           <p>Japan!</p>
           <p>genauer gesagt die St&auml;dte Tokio, Sendai und Kyoto! Eine Woche Konferenz (eine
        genauere Beschreibung des Vortrags, den ich zu halten hab, findet ihr auf
        <a href="personal_research.html">dieser Seite hier</a>. Achtung aber, englisch ist Voraussetzung) sowie 5
        Tage Sightseeing in den genannten St&auml;dten. Nur noch 12 Stunden Flug sowie das
        Kinoprogamm an Bord stehen dazwischen. Oh und mein Hals kratzt. Verdammte
        Klimaanlagen!</p>
           <p>Seid also gespannt und neidisch, Gr&uuml;&szlig;e, Veeck</p>
        </article>

        <div class="picline">
          <a href="#" onclick="javascript:windowOpenWrite('img/panoramas/jp_avenue_medium.jpg', 'Shopping Arcade in Sendai','',75);">
            <img title="" src="material/img/panoramas/jp_avenue_cropped.jpg" alt="" />
          </a>
        </div>

        <article>
            <h3>27.-29. September 2004: Sendai</h3>
            <p>Sushi, Suppen, Sayonara, Freunde, aus Sendai, einer Millionenstadt
        im Norden Japans!</p>
            <p>Wir sind also ohne Abst&uuml;rze nach Japan gekommen. Der einzige Absturz war
        Cyrills, der hat am Abend vor unserer Abreise einen zu viel in der Strau&szlig;e
        getrunken und war entsprechend fertig war auf der Reise.</p>
            <p>Aber zur&uuml;ck zum Thema: Der Flug war nicht wirklich aufregend, keine
        Turbulenzen, keine Versp&auml;tungen, das einzig nennenswerte war, dass schr&auml;g
        hinter uns eine arme Frau kurz nach dem Start von oben vollgetropft wurde. Der
        Stewart kam auch, nachdem sie sich mit einer Plastikt&uuml;te bewaffnet hat und die
        Tropfen auffing, um nachzuschauen was da war. Es h&auml;tte ja Benzin, Bremsfl&uuml;ssigkeit,
        Kerosin sein k&ouml;nnen, aber dann stellte sich heraus, dass ein Mitreisender im Gep&auml;ckfach
        seine Tasche mit einer Wasserflasche verstaut hatte und die aufgegangen war.
        Die arme Sau konnte dann erstmal sein Handgep&auml;ck trocknen, inklusive seiner
        Kamera, die aber anscheinend nichts abbekommen hatte. Wie kann man auch so bl&ouml;d
        sein.</p>
            <p>Ok, jetzt zum eigentlichen Thema: Klischees. Die werden voll erf&uuml;llt, denn hier
        laufen alle Europ&auml;er mit Kamera rum und machen dauernd Fotos von stinknormalen
        Sachen. Wir geh&ouml;ren nat&uuml;rlich auch dazu.</p>
            <p>Die Japaner, um sie kurz zu beschreiben, sind superfreundlich (sogar der
        Schaffner im Zug zieht vor den Reisenden den Hut, stellt sich vor, verbeugt
        sich und kontrolliert erst dann die Karten), reden andauernd auf Japanisch auf
        einen ein, stellen sich strikter als die Engl&auml;nder vor der Bushaltestelle in
        Reihe auf und haben tolles Haar.</p>
            <p>Und das Essen, super! Gerade eben haben wir typisch Japanisch vom Laufband gegessen,
        wo vor einem kleine Teller vorbeifahren, auf denen verschiedene Kleinigkeiten
        liegen. Da man nichts versteht, bzw. keiner hier Englisch kann, kommt man damit
        am weitesten. Oder sie legen einem Bilder hin, so wie in der Suppenk&uuml;che
        gestern Abend.</p>
            <p>So, gleich ist die Internetzeit vorbei, ich muss Schluss machen. Gr&uuml;&szlig;e an alle
        frischen V&auml;ter (Christian Schmidt, du bist gemeint, aber Ole?) und alle
        schwangeren Cousinen,</p>
            <p>Konischiwa, Veeck</p>
            <p>PS: Der Tourist mit der Wasserflasche war auch so bl&ouml;d und hat seine Jacke im
        Flugzeug vergessen, weil er es so eilig hat, nach der Landung ins Cockpit zu
        gehen, weil er vom Piloten die Erlaubnis bekam, darin Fotos zu schie&szlig;en.</p>
            <p>PS: Der bl&ouml;de Tourist mit der Wasserflasche, der Jacke und dem Cockpit hat auch
        bei seiner vorherigen Mail die falsche Internetadresse angegeben: Geht auf
        www.veeck.de und alles wird gut.</p>
        </article>

          <div class="picline">
            <a href="#" onclick="javascript:windowOpenWrite('img/panoramas/jp_alley_medium.jpg', 'Alley way in Sendai','',75);">
              <img title="" src="material/img/panoramas/jp_alley_cropped.jpg" alt="" />
            </a>
          </div>

        <article>
            <h3>30. September 2004: IROS 2004</h3>

            <figure class="fig_right">
                  <img class="lazy" src="css/icons/loading.png" data-original="material/img/travel/japan/jp_conference_small.jpg"/>
                  <figcaption>Mein glorreicher Vortrag</figcaption>
            </figure>

            <p>Geschafft, es ist vorbei, das Spiel ist aus, die W&uuml;rfel gefallen, ich habe meinen Vortrag auf der
        IROS hinter mich gebracht. Ich war nerv&ouml;s, keine Frage, das ist aber auch kein Wunder, wenn man morgens
        auf die Konferenz geht und feststellt, dass man seinen Vortrag im gr&ouml;&szlig;ten Saal
        des Hauses halten muss, der 1000 Pl&auml;tze aufweist!!!</p>
            <p>Zum Gl&uuml;ck werden Besucherzahlen in dieser Gr&ouml;&szlig;enordnung nur erreicht, wenn man
        schon 250 Ver&ouml;ffentlichungen hat und Sebastian Thrun hei&szlig;t, bei mir waren zum Gl&uuml;ck
        nur ca. 30 Leute da. Es gab noch zwei Kommentare von anderen Wissenschaftlern
        zu meinem Thema, die wir, Wolfram, nochmal durchgehen sollten, aber im gro&szlig;en
        und ganzen war ich unzufrieden mit meinem Vortragstil, (nicht mit dem Vortrag
        an sich, der war gut), aber Cyrill &uuml;berredet mich gerade zu einer anderen
        Meinung.</p>
            <p>So, der harte Teil ist jetzt f&uuml;r mich vorbei. Ok, es gibt nat&uuml;rlich noch die
        Schlachten ums kalte Buffet, und das ist wirklich kalt: Sushi, Sushi, Sushi.
        Man k&ouml;nnte denken, die haben eine &Ouml;lkrise hier und feuern ihre Herde niemals
        an. Egal, schmecken tut's trotzdem (noch).</p>
            <p>Anbei Bilder von mir w&auml;hrend der Pr&auml;sentation und ein Bild von einem
        rollerblade-fahrenden Roboters. Ich werde sp&auml;ter noch die passenden Filme auf
        meine Webseite stellen, dann k&ouml;nnt ihr auch 4 von diesen Robotern in Aktion
        sehen, wie sie tanzen und skaten.</p>
            <p>Und nun noch kurz zu einer Neuerung in meinem Mails, eine neue Rubrik -&gt;
        Japan-Facts</p>
            <p>Japan-Fact: Alle Handys in Japan sind Aufklapphandys.</p>
            <p>So das war's schon, ich geh wieder japanisches Bier trinken. Wenn ihr das in
        den n&auml;chsten 1,5 Stunden lest, dr&uuml;ckt Teyna die Daumen, die gerade in ihrer
        Klausur hockt und wohl viel lieber hier bei mir w&auml;re (was ich auch gerne h&auml;tte).</p>
            <p>Bis die Tage, Veeck</p>
        </article>

        <div class="picline">
           <a href="#" onclick="javascript:windowOpenWrite('img/panoramas/jp_hotel_medium.jpg', 'My hotel room','',75);">
              <img title="" src="material/img/panoramas/jp_hotel_cropped.jpg" alt="" />
           </a>
        </div>

        <article>
            <h3>31. September - 3. Oktober 2004: Sendai</h3>
            <p>Gr&uuml;&szlig;e vom letzten Tag
        der IROS-Konferenz bevor es Morgen ab nach Tokio geht.</p>
            <p>Die IROS war sicherlich interessant, wenn ich auch von einem wissenschaftlichen
        Standpunkt aus gesehen nicht viel lernen konnte. Zu unterschiedlich die Themen
        und zu wenig &Uuml;berblick besa&szlig; ich daf&uuml;r.</p>
            <p>Von einem unterhaltungstechnischen Standpunkt aus waren die QRIOS das
        Highlight: Wer sie nicht kennt, das sind kleine Roboter von Sony, die nicht k&auml;uflich
        zu erwerben sind (und selbst dann den Wert eines Eigenheims h&auml;tten) und s&uuml;&szlig;e
        Dinge machen k&ouml;nnen wie zum Beispiel tanzen, Toasts aussprechen und skaten. Ich
        habe da mal was vorbereitet, was ihr <a href="http://www.youtube.com/watch?v=-_GxmkWc7WU">hier auf YouTube</a>
        anschauen k&ouml;nnt.</p>
            <p>Dann fand gestern Abend auch noch das Festbankett statt, was ein gediegenes
        Mahl und freie Getr&auml;nke beinhaltet, sowie viele Dankesreden von leicht
        angetrunkenen Japanern, deren Akzent nicht zu &uuml;berh&ouml;ren war, um es mal etwas
        freundlicher auszudr&uuml;cken. Oh, und die n&auml;chste IROS in Edmonton/Kanada wurde
        vorgestellt, wo auch gleichzeitig das IROS-Golfturnier stattfinden wird. Ich
        sollte wohl doch nochmal versuchen, einen Job an der Uni zu finden...</p>
            <p>Egal, richtig witzig wurde es, nachdem schon um halb 10 das Bankett beendet
        wurde: Unsere Gruppe, multikulti bestehend aus verschiedenen Nationalit&auml;ten, Europ&auml;er
        vereint mit Amerikanern, beschloss ein Pub aufzusuchen, um noch ein zwei Bier
        zu sich zu nehmen.</p>

            <figure class="fig_right">
                <img class="lazy" src="css/icons/loading.png" data-original="material/img/travel/japan/jp_cakemachine_small.jpg"/>
                <figcaption>(Fast)Voll-Automatische Kuchen</figcaption>
            </figure>

            <p>Problem: Das Konzept einer Kneipe, wie wir sie daheim haben, gibt es hier
        nicht. So sind die meisten L&auml;den hier Restaurants und die typischen japanischen
        Kneipen sind versteckt hinter diesen unverst&auml;ndlichen Schriftzeichen. Ok,
        trotzdem finden wir ein Schild im Entertainment-Viertel wo zumindest das erste
        Wort &quot;Pub&quot; ist (gefolgt von einem unverst&auml;ndlichem Kauderwelsch). Also
        7 Mann ab nach oben in den dritten Stock (jep, hier wird jedes Stockwerk
        ausgenutzt) und die T&uuml;r zum Pub wird aufgesto&szlig;en, nur um einen Raum
        vorzufinden, der kleiner als mein Zimmer (20 qm) ist, und nur ein P&auml;rchen an
        einem der 4 winzigen Tische hockt, w&auml;hrend der Mann und die zwei Frauen hinter
        der Theke v&ouml;llig aus dem H&auml;uschen sind aufgrund der unglaublichen Anzahl von G&auml;sten,
        die auf einmal in ihr Etablissement einstr&ouml;men.</p>
            <p>Und mich wunderte schon, was sie f&uuml;r Preise haben bei so einer kleinen Ladenfl&auml;che,
        aber wir bestellten trotzdem Bier und wurden &uuml;berraschend freundlich bewirtet.
        Alle drei, die vorher noch hinter der Theke standen, setzten sich zu uns und versuchten
        Konversation zu betreiben, obwohl sie nicht ein Wort Englisch konnte. Dazu kam
        noch, dass sie sofort, wen einer kein Bier mehr hatte, nachschenkten und dies
        in einer Art, als ob sie noch nie Bier ausgeschenkt haben (was auch von der
        unglaublichen Anzahl an Whiskeys in der Bar untermauert wurde). Und als Kr&ouml;nung
        fuhren sie auch noch keine Essensportionen auf (eingelegte Bohnen oder sowas),
        aber Hunger hatten wir keinen und bestellt sowas erst recht nicht.</p>
            <p>Da wurde es uns zu unheimlich und wir fragten nach, was wir zu zahlen h&auml;tten.
        Wohlgemerkt: zu sechst hatten wir 4 oder 5 Flaschen Bier getrunken. Nach langer
        &Uuml;berlegung seitens des Wirtes kam dann f&uuml;r alles die Zahl 15000 Zen auf den
        Tisch, was sich in 120 Euro &uuml;bersetzen l&auml;sst. Exquisit, sag ich mal, aber zum Gl&uuml;ck
        hatten wir genug Geld dabei und waren um besagten Betrag &auml;rmer aber um eine
        Erfahrung reicher: &quot;Pub&quot; bedeutet, dass es ein Hostessenclub ist, wo
        man die Frauen, die deine Mutter sein k&ouml;nnten (ich erw&auml;hnte noch nicht, dass es
        nicht die j&uuml;ngsten Damen waren) f&uuml;r ihre Aufmerksamkeit bezahlt.</p>
            <p>Egal, man kann ja Geld sparen, indem man zum Beispiel bei Touristen-Attraktionen,
        die normalerweise Eintritt verlangen, durch den ungesicherten Seiteneingang hinein
        wandert (was uns nat&uuml;rlich unabsichtlicher weise passiert ist). Und sonst wird
        man auf der IROS auch gut versorgt, so dass man f&uuml;r Essen und Alkohol auch kaum
        noch etwas ausgeben muss: Dauernd Wasser, Kaffee und Geb&auml;ck, mittags Lunchbox,
        abends am 1.Tag Welcome-Reception, 2.Tag Opening-Reception, 3.Tag Bankett,
        4.Tag Farewell-Reception, alles immer mit Sushi und Sake satt.</p>
            <p>OK, ab geht’s zur Lunchbox, ich krieg Hunger. Gratuliert aber alle noch Teyna,
        sie hat wohl ihre Klausur bestanden, jetzt muss sie nur noch 3 m&uuml;ndliche Pr&uuml;fungen
        bestehen, dann ist sie frei!</p>
            <p>Bis die Tage, es geht wie gesagt f&uuml;r eine Nacht nach Tokio und dann drei Tage
        nach Kyoto, Veeck</p>
        </article>

        <div class="picline">
           <a href="#" onclick="javascript:windowOpenWrite('img/panoramas/jp_garden_medium.jpg', '(One of many) Imperial Garden ','',75);">
              <img title="" src="material/img/panoramas/jp_garden_cropped.jpg" alt="" />
           </a>
        </div>

        <article>
            <h3>4.-6. Oktober 2004: Kyoto</h3>
            <p>Wenn man eins kann hier in Japan, dann essen, Freunde der Macht!</p>
            <p>Ich wei&szlig;, dass es nicht besonders japanisch war, aber sogar die Pizza im
        AllYouCanEat hier ist abwechslungsreich und lecker. Ok, um das gesundheitlich
        auszugleichen, kommt das ganze Sushi dazu, ich denke also ich nehme hier insgesamt
        ab.</p>
            <p>Aber es sind vor allem die Variationen, die man findet: Gestern in Tokyo
        wandern wir in ElektronikCity (nicht wirklich g&uuml;nstig f&uuml;r Schn&auml;ppchen) und
        finden diesen kleinen Laden, in dem das Fleisch einem noch auf einer Seite roh
        an den Tisch gebracht wird. Das ganze aber in einer noch so hei&szlig;en Pfanne, dass
        es zischt und dampft und man das Fleisch nur noch umzudrehen braucht, um es
        nach eigenem Gusto durchzubraten. Superlecker (und bei mir war ein Hackfleischk&uuml;gelchen
        mit K&auml;se &uuml;berbacken auch noch mit dabei) und auf jeden Fall japanisch, nicht so
        wie die AllYouCanEat-Pizza heute Mittag, die aber beim Japaner dennoch Meilen
        besser schmeckt als bei Pizza-Hut.</p>
            <p>Ok, wie sonst ist Tokyo? Gross, riesig, massig. Wir sahen jetzt nur einen
        kleinen Teil, aber w&auml;re ich nicht schon vorher in Bangkok und w&auml;re das Wetter
        dort nicht so regnerisch gewesen, dann h&auml;tten mich die Menschenmenge wohl
        umgehauen. Dennoch faszinierend, vor allem:</p>
            <p>Japan-Fakten: Es gibt wirklich gebrauchte Damenunterw&auml;sche dort zu kaufen.
        Abgepackt und mit Foto und Tragedatum versehen. Wer will eine?</p>
            <p>Ok, momentan bin ich in Kyoto und surfe &uuml;ber das Wireless-LAN eines
        freundlichen Koyoteken, der weder sein Netz verschl&uuml;sselt noch sein
        Standardpasswort des Routers ver&auml;ndert hat. Keine Angst, wir ver&auml;ndern seine
        Einstellungen nicht (nicht bevor wir abreisen). Lasst euch das ne Lehre sein.
        Wir, das sind &uuml;brigens ich und Studenten von Ben Kuipers aus Austin, Texas, die
        ich auf der IROS kennenlernte.</p>
            <p>Karten sind f&uuml;r dich und euch unterwegs, Geschenke kaufte ich auch f&uuml;r dich,
        euch und dich. Seid gespannt wer was kriegt :-)</p>
            <p>Also, mehr die Tage mit mehr aus Kyoto, heute Abend wir Fleisch am Spie&szlig;chen
        gegessen.</p>
            <p>Schmatz an alle meine Freundinnen (oder nur an eine wenn ich nur eine kleine
        habe), M</p>
        </article>

        <div class="picline">
            <img src="material/img/panoramas/jp_stooges_cropped.jpg" alt="" />
        </div>

        <article>
            <h3>7.-9. Oktober 2004: Tokio</h3>
            <p>Guten Morgen, Freunde, aus dem abendlichen Tokio.</p>
            <p>Nach 3 Tagen voller Schreine, Schreine, Tempel, Schreine, Tempel, Pagoden, Tempel,
        Schreine, Pagoden, Schweine, Schreine und wieder Tempel bin ich zur&uuml;ck in
        Tokio.</p>
            <p>Und obwohl ich nur kurz in diesem Land verweilen konnte, so wei&szlig; ich doch
        zumindest eins: Warum Japaner in Europa alles fotografieren! Wenn sie eine Fu&szlig;g&auml;ngerampel
        fotografieren, dann weil sie sich denken: &quot;Wow, die Ampeln in Deutschland
        sprechen einen nicht an, wenn sie gr&uuml;n werden und w&uuml;nschen einem einen Guten
        Tag&quot; (grob aus dem japanischen von mir &uuml;bersetzt).</p>
            <p>Wenn sie den B&uuml;rgersteig fotografieren, dann weil wir in Deutschland keine
        Blindenwegweisersteine einzementiert haben, die quer durch alle Wege f&uuml;hren.
        Sogar als Sehender k&ouml;nnte man so Zeitung lesen und instinktiv vor Stra&szlig;en&uuml;bergangen
        stehenbleiben.</p>
            <p>Wenn sie Bahnsteige fotografieren, dann damit sie daheim zeigen k&ouml;nnen wie unp&uuml;nktlich
        die Z&uuml;ge sind und wie ungeordnet die Leute daf&uuml;r auch noch anstehen.</p>
            <p>Aus den gleichen Gr&uuml;nden fotografieren wir Europ&auml;er nat&uuml;rlich das alles in
        Japan, dar&uuml;ber hinaus den Fujijama (entspricht der Zugspitze in Deutschland)
        sowie die Schreine und Tempel in Kyoto (was dem Hofbraeuhaus in M&uuml;nchen
        gleichkommt). Wenn ich daheim bin, werde ich hoffentlich einen gr&ouml;&szlig;eren
        Webspace f&uuml;r meine Bilder finden, dann werden endlich mal alle &uuml;ber das Netz zug&auml;nglich
        gemacht.</p>
            <p>Ich melde mich wieder evtl. aus Heathrow, aber sp&auml;testens aus Deutschland zur
        Nachbetrachtung dieses Spiels.</p>
            <p>Danke an Matthias Nilges, der sich nach langer Zeit gestern meldete, wobei er
        es ist, der Japanisch studierte und ich hoffte, er k&ouml;nnte mir Tipps f&uuml;r die
        Reise geben. Tolles Timing!</p>
            <p>Schmatz an Teyna, die sich f&uuml;r mich aufgespart hat und mich Sonntag wieder in
        die Arme schlie&szlig;en kann. (ich hab mich nat&uuml;rlich auch aufgespart, was denkt ihr
        denn?)</p>
            <p>Ok, das war’s, Sayonara, Veeck</p>
            <p>PS: Wer aufmerksam liest, hat im zweiten Satz den Tippfehler entdeckt! Wer
        nicht, der sollte sich sch&auml;men!</p>
        </article>
     </div>

    <!-- AddThis Button BEGIN -->
    <div class="addthis_toolbox addthis_default_style ">
        <a class="addthis_button_google_plusone"></a>
        <a class="addthis_button_facebook"></a>
        <a class="addthis_button_twitter"></a>
        <a class="addthis_button_email"></a>
        <a class="addthis_counter addthis_bubble_style"></a>
    </div>
    <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js#pubid=ra-4f4bb62e22bbd641"></script>
    <!-- AddThis Button END -->

    <footer>page last modified 2012/02/15</footer>

    <script src="//ajax.googleapis.com/ajax/libs/jquery/1.8.0/jquery.min.js"></script>
   	<script>window.jQuery || document.write('<script src="js/libs/jquery-1.8.0.min.js"><\/script>')</script>

   	<!-- scripts concatenated and minified via ant build script-->
   	<script src="js/plugins.js"></script>
   	<script src="js/script.js"></script>
   	<!-- end scripts-->

   	<script>
   		var _gaq=[['_setAccount','UA-431999-1'],['_trackPageview']];
   		(function(d,t){var g=d.createElement(t),s=d.getElementsByTagName(t)[0];
   		g.src=('https:'==location.protocol?'//ssl':'//www')+'.google-analytics.com/ga.js';
   		s.parentNode.insertBefore(g,s)}(document,'script'));
   	</script>
</body>
</html>
